// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skriverbruk";

WebBrowserWindowTitle = "Skriverbruk";

TaskTitleField = "Skriverbruk";
TaskDescriptionField = "Klikk på Slå opp-knappen for å slå opp informasjon om blekk- og papirbruk siden første dag.";
TaskStartButtonTitle = "Slå opp";